{
	"home": "Home",
	"royalviewhotel": "ROYAL VIEW HOTEL",
	"rooms": "Rooms",
	"about": "About",
	"bookings": "Search",
	"gallery": "Gallery",
	"contact": "Contact",
	"tagline": "Experience luxury and comfort in the heart of the city.",
	"justenjoyandrelax": "Just Enjoy & Relax",
	"booknow": "Book Now",
	"contentTitle1": "WELCOME TO ROYAL VIEW HOTEL",
	"contentDesc1": "Discover a world of elegance and relaxation at Royal View Hotel. With our exceptional services and state-of-the-art facilities, we ensure a memorable stay for our guests. Book your stay now and indulge in the ultimate hotel experience.",
	"contentTitle2": "ROOMS & SUITES",
	"contentDesc2": "Indulge in the comfort and elegance of our spacious rooms and suites, designed to provide a relaxing stay for our guests. Each room is tastefully decorated with modern amenities and offers breathtaking views of the city skyline.",
	"contentTitle3": "NAHAWAND RESTAURANT AT THE ROYAL VIEW HOTEL",
	"contentDesc3": "Savor the finest flavors at Nahawand Restaurant, which offers a varied menu of international and local cuisine. Our talented chefs use only the freshest ingredients to create culinary masterpieces that suit your mood and delight.",
	"contentTitle4": "HOTEL SWIMMING POOL",
	"contentDesc4": "The Royal View Hotel boasts a luxurious pool for its guests to enjoy during their stay. Located on the premises, the pool offers a serene and refreshing oasis away from the bustling city. With its crystal-clear waters and comfortable lounge chairs, it's the perfect spot to unwind and soak up the sun. Whether you're looking to take a leisurely swim or simply relax by the poolside, this inviting amenity provides a peaceful retreat. The pool area is meticulously maintained, ensuring a clean and inviting environment for all guests to enjoy. Additionally, the friendly and attentive staff are always on hand to cater to your needs, whether it's offering fresh towels or serving refreshing drinks poolside. Immerse yourself in the tranquility of the pool in Royal View Hotel and experience a true haven of relaxation."
}


