{
	"home": "главное меню",
	"royalviewhotel": "Роял Вью Отель",
	"rooms": "помещение",
	"about": "ресторан",
	"gallery": "спа",
	"bookings": "поиск",
	"contact": "контакт",
	"booknow": "Забронируйте сейчас",
	"contentTitle1": "ДОБРО ПОЖАЛОВАТЬ В ОТЕЛЬ РОЯЛ ВЬЮ",
	"contentDesc1": "Откройте для себя мир элегантности и расслабления в отеле Royal View. Благодаря нашим исключительным услугам и ультрасовременным удобствам мы обеспечиваем незабываемый отдых для наших гостей. Забронируйте проживание прямо сейчас и насладитесь незабываемыми впечатлениями от отеля.",
	"contentTitle2": "Номера и люксы",
	"contentDesc2": "Побалуйте себя комфортом и элегантностью наших просторных номеров и люксов, предназначенных для спокойного отдыха наших гостей. Каждый номер со вкусом оформлен и оснащен современными удобствами, а из окон открывается захватывающий вид на городской пейзаж.",
	"contentTitle3": "Ресторан Al Nahound в отеле Royal View",
	"contentDesc3": "Насладитесь лучшими вкусами в ресторане Al Nahound, который предлагает разнообразное меню интернациональной и местной кухни. Наши талантливые повара используют только самые свежие ингредиенты для создания кулинарных шедевров, подходящих вашему настроению и восторгу.",
	"contentTitle4": "БАССЕЙН ОТЕЛЯ",
	"contentDesc4": "Отель Royal View может похвастаться роскошным бассейном, которым гости могут наслаждаться во время своего пребывания. Расположенный на территории бассейн представляет собой безмятежный и освежающий оазис вдали от шумного города. Кристально чистая вода и удобные шезлонги делают это место идеальным, чтобы расслабиться и понежиться на солнце. Хотите ли вы неторопливо поплавать или просто расслабиться у бассейна, этот уютный отель обеспечит вам спокойный отдых. За бассейном тщательно ухаживают, что обеспечивает чистую и уютную атмосферу для всех гостей. Кроме того, дружелюбный и внимательный персонал всегда готов удовлетворить ваши потребности, будь то свежие полотенца или прохладительные напитки у бассейна. Погрузитесь в спокойствие бассейна отеля Royal View и ощутите настоящий рай релаксации."
}
